[
    {
        "id": 1,
        "booking_name": "Paris Hill Tour",
        "description": "Doctors typically work for hospitals, urgent care facilities and private clinics to administer treatment and give patients health advice.",
        "img": "./ServiceImages/service-image-1.jpg",
        "details_description": "EXPERT DOCTORS - Led by UK based GMC registered doctors established 2011 including GPs -Listed Government provider Day 2& Day 8, Test to release Day 5 -UKAS registered organisation working with UKAS accredited laboratories -Can offer same day Clinic based, Mobile PCR testing at home or at work -Around the clock same day service -Express service 24 hour delivery included -UK Nationwide and International services -Led by healthcare professionals including U.K. based GPs.A doctor is a student for life! The esteemed laboratory consultants are engaged in many research and publication activities in the Healthworld Hospitals laboratory. They have also been named as part of the team of faculties for upcoming DNB teaching programs in the hospital",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-1.43d43fdd.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    },
    {
        "id": 2,
        "booking_name": "Lake Garda, Italy",
        "img": "./ServiceImages/service-image-2.jpg",
        "description": "The Department of Accident & Emergency is well equipped to provide comprehensive emergency care to patients. The department has trained doctors and paramedics to handle any kind of emergency round the clock and has all the necessary equipment to stabilize patients. ",
        "details_description": "The Department of Accident & Emergency is well equipped to provide comprehensive emergency care to patients. The department has trained doctors and paramedics to handle any kind of emergency round the clock and has all the necessary equipment to stabilize patients. Minor procedures can be performed in the emergency room beds if necessary. Ventilator support is available for adult and paediatric patients.The department is equipped and the doctors are well trained to handle disaster or mass casualties, including polytrauma. A multidisciplinary trauma team is available especially to handle such cases. We attend the complicated, critically ill and severely injured patient. The emergency team in the department take utmost care of such patients by triaging them immediately on arrival, resuscitate and stabilize them before shifting them to Intensive Care Units under specialized departments.Our nurses are trained in rapid triage and prioritizing patients during mass causalities. The Department is supported by all medical and surgical specialities round-the-clock.",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-2.02c7fd31.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    },
    {
        "id": 3,
        "booking_name": "Mount Dtna, Italyr",
        "description": "Laboratory Services at Healthworld Hospitals is one of the most trusted & reliable labs of Eastern India, equipped with cutting edge technology, at the most affordable rates. It is a 24-hour service, encompassing all fields of laboratory medicine including the NABL accredited molecular testing lab.",
        "img": "./ServiceImages/service-image-3.jpg",
        "details_description": "Laboratory Services at Healthworld Hospitals is one of the most trusted & reliable labs of Eastern India, equipped with cutting edge technology, at the most affordable rates. It is a 24-hour service, encompassing all fields of laboratory medicine including the NABL accredited molecular testing lab. We ensure the most accurate and quick reporting of all routine and specialized tests in Biochemistry, Pathology and Microbiology by experienced consultants in individual streams, supported by trained technical and phlebotomy staff.The Healthworld Hospitals are the frontrunners for specialized testing facilities like molecular testing by RTPCR [for  diseases like COVID 19,Tuberculosis, HLA B27, HBV, HPV etc. ], autoimmune disease diagnosis by immunofluorescence microscopy & immunoassays, automated allergy testing, automated histopathology services for all types of biopsy reporting, protein electrophoresis for gammopathy diagnosis, HPLC for hemoglobinopathies diagnosis, infertility tests, cancer markers, hormonal assays, nutritional assays, cardiac ,sepsis, coagulation markers, infectious disease immunoassays and the automated culture sensitivity testing facilities. Customized panels, profiles and health check packages cater to existing and emerging diseases. Full time consultants hailing from the finest institutions of the country monitor each report personally and are available for query handling.",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-3.460015b6.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    },
    {
        "id": 4,
        "booking_name": "Amalfi Costa, Italy",
        "description": "Dental care is the maintenance of healthy teeth and may refer to: Oral hygiene, the practice of keeping the mouth and teeth clean in order to prevent dental disorders.",
        "img": "./ServiceImages/service-image-4.jpg",
        "details_description": "A department where a plethora of dental and oral treatments are performed. From simple oral prophylaxis and restorations to complex pulpal therapies and root canal treatments, removable and fixed appliances, and prosthetic rehabilitation by dentures, crowns, and bridges, etc. The department has specially trained Pediatric Dental surgeons to treat all dental and oral problems of children right from birth. Obturators and feeding plates for cleft babies are also done. Differently-abled patients or those with special health care needs, those with autism, cerebral palsy, or developmental or behavioral challenges are also treated with utmost care in this state-of-the-art hospital setup.",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-4.5a3083bb.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    },
    {
        "id": 5,
        "booking_name": "French Rivira, France",
        "description": "Cardiology is the study and treatment of disorders of the heart and the blood vessels. A person with heart disease or cardiovascular disease may be referred to a cardiologist.",
        "img": "./ServiceImages/service-image-5.jpg",
        "details_description": "The Cardiology team with Dr Satyen Dutta Dr Indranil Dev, Dr Joy Sanyal, Dr Ashok Parida, and myself had been a pillar in cardiology in the Eastern sector of the country. Due to their immense experience and expertise at top-level cardiology care, the centre has already earned repute as a training centre for complicated device implantation. This centre has also been recruited as the National Cardiological Society of India Centre for Heart failure registry. Many other laurels are ready to be bestowed in due course.The Paediatric Cardiology is the feather to any cardiology department. Dr Nurul Islam being a Paediatric Cardiologist, a master of all paediatric interventions is also a doctor with a heart. He is never idle in taking a philanthropic step in helping the really needy children and Healthworld feels honoured to be with him in these humane activities. He had been a proctor in many cardiac intervention courses and is organising first of its kind dedicated paediatric echocardiography workshop to teach echocardiographers the art and science of echocardiography in neonates, infants and children. The nonsurgical closure of the hole in the heart is another expertise that he performs and proctors with élan. The workshop booking is going on with participants not only from this part of the country but also neighbouring countries like Bangladesh and Nepal.",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-5.194db7b2.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    },
    {
        "id": 6,
        "booking_name": "Lake Geneva, France",
        "description": "Critical Care Medicine (CCM) is a specialty that involves the management of patients with life threatening, frequently complex, medical and surgical illnesses in a specialized unit named Intensive Care Unit (ICU) or Critical Care Unit(CCU).",
        "img": "./ServiceImages/service-image-6.jpg",
        "details_description": "Critical Care Medicine (CCM) is a specialty that involves the management of patients with life threatening, frequently complex, medical and surgical illnesses in a specialized unit named Intensive Care Unit (ICU) or Critical Care Unit(CCU).A modern ICU/CCU represents the pinnacle of any hospital’s approach to highly technological & sophisticated in-patient care. The CCM physician also called an Intensivist in some parts of the world, has expertise in the evaluation and management of these critically ill patients.These critically ill patients may have dysfunction or failure of one or more vital organ systems. In the ICU procedures used to support and identify the cause of the critical illness include endotracheal intubation, central venous catheterization, arterial cannulation, pulmonary artery catheterization, bronchoscopy, lumbar puncture, thoracocentesis, paracentesis, chest tube thoracostomy, percutaneous tracheostomy, etc. Specialists from anesthesiology, general medicine, or pulmonology can undergo further training in critical care medicine to become CCM physicians.The Critical Care Department offers round-the-clock continuous care to patients in potentially life-threatening conditions, requiring a life support system and other intensive medical interventions. The patients with dysfunction or failure of one or more organ systems, namely cardiac, pulmonary, neurological, hepatic, renal, or hematological, are admitted to a Critical Care Unit (CCU). Our experienced multidisciplinary team provides state-of-the-art patient care with promptness and compassion. The team comprises highly trained, efficient, and skilled staff in critical care medicine.",
        "img_url": "https://www.tourx-react.egenslab.com/static/media/p-6.1c3145eb.png",
        "per_person_cost": "180",
        "duration": "5 Days/6 night",
        "rating": "8K+Rating"
    }
]
